tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "coreutils"
brew "findutils"
brew "gawk"
brew "git"
brew "gnu-getopt"
brew "gnu-indent"
brew "gnu-sed"
brew "gnu-tar"
brew "gnutls"
brew "gnupg"
brew "golangci-lint"
brew "grep"
brew "oath-toolkit"
brew "pass"
brew "pinentry-mac"
brew "pycodestyle"
brew "python@3.9"
brew "ripgrep"
brew "rsync"
brew "watch"
brew "zsh-completions"
cask "firefox"
cask "intellij-idea-ce"
cask "iterm2"
cask "netnewswire"
cask "rectangle"
cask "signal"
