adns
bdw-gc
c-ares
firefox
gdbm
gettext
git
gmp
gnu-getopt
gnupg
gnutls
go
golangci-lint
guile
iterm2
jemalloc
libassuan
libev
libevent
libffi
libgcrypt
libgpg-error
libidn2
libksba
libpng
libtasn1
libtool
libunistring
libusb
libxml2
libxmlsec1
mpdecimal
ncurses
nettle
nghttp2
npth
oath-toolkit
openssl@1.1
p11-kit
pass
pcre2
pinentry
pinentry-mac
pkg-config
platypus
pycodestyle
python@3.9
qrencode
readline
rectangle
ripgrep
signal
sourcetree
sqlite
tcl-tk
terminal-notifier
tmux
tree
unbound
utf8proc
xz
